EditorConfig.EditorConfig
PeterJausovec.vscode-docker
bungcip.better-toml
christian-kohler.path-intellisense
eamodio.gitlens
eg2.tslint
fatihacet.gitlab-workflow
freakypie.code-python-isort
hangxingliu.vscode-nginx-conf-hint
idleberg.hopscotch
jakebathman.mysql-syntax
ms-ossdata.vscode-postgresql
ms-python.python
ms-vscode.Go
redhat.vscode-yaml
ryu1kn.partial-diff
sandcastle.whitespace
shardulm94.trailing-spaces
vscodevim.vim
vscoss.vscode-ansible
wayou.vscode-todo-highlight
wholroyd.jinja
